export const resumeData = {
  name: "Александр Калашян",
  title: "Резюме",
  summary:
    "Компетентный, технический проджект менеджер, заинтересованный в руководстве проектов.",
  skills: {
    util: ["Jira", "Confluence", "Miro", "Figma", "Битрикс24"],
    web: ["HTML", "CSS/SCSS", "JS", "Vue 3", "Git"],
    social: [
      "Управление командой",
      "Гибкость в решении проблем",
      "Критическое мышление",
      "Планирование",
      "Риск-менеджмент",
      "Расстановка приоритетов",
    ],
  },
};
